Repository: intisumajpas/BI-2025
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_es

source: Information on the reference materials used according to the analytical procedure for “N-nitroso dabigatran etexilate” is provided.
es_es: Se incluye la información sobre los materiales de referencia empleados según el procedimiento analítico del "Etexilato de N-Nitroso dabigatrán".

source: Information provided for reference usage within the comparability study
es_es: Información provista como referencia dentro del estudio de comparabilidad

source: Informe de resultados.
es_es: Reporting results.

source: Informe sobre la permeabilidad intestinal del principio activo y/o estudio propio.
es_es: Drug substance gut permeability report and/or in-house study.

source: Informed Consent
es_es: Consentimiento informado

source: Informed consent was obtained from patients or their authorised representative according to the Independent Ethics Committee (IEC) approved patient information and informed consent procedure and documentation which, in some jurisdictions, included consent to continue participation after initial “emergency treatment to prevent serious damage to the patient’s health”.
es_es: Se obtuvo el consentimiento informado de los pacientes o sus representantes autorizados de conformidad con el procedimiento de recopilación de información y toma de consentimiento informado aprobado por el Comité Independiente de Ética que, en algunas jurisdicciones, incluyó el consentimiento para seguir participando después del “tratamiento de urgencia inicial para evitar daños graves en la salud del paciente”.

source: Informed consent will be obtained from patients or their authorised representative according to the Independent Ethics Committee (IEC) approved patient information and informed consent procedure and documentation which may include consent to continue participation after initial “emergency treatment to prevent serious damage to the patient’s health” in some jurisdictions.
es_es: Se obtendrá el consentimiento informado de los pacientes o sus representantes autorizados de conformidad con el procedimiento de recopilación de información y toma de consentimiento informado del paciente aprobado por el Comité Independiente de Ética que, en algunas jurisdicciones, puede incluir el consentimiento para seguir participando después del “tratamiento de urgencia inicial para evitar daños graves en la salud del paciente”.

source: Informed consent will be obtained from patients or their authorized representative according to the Independent Ethics Committee (IEC) approved patient information and informed consent procedure and documentation which may include consent to continue participation after initial “emergency treatment to prevent serious damage to the patient’s health” in some jurisdictions.
es_es: Se obtendrá el consentimiento informado de los pacientes o sus representantes autorizados de conformidad con el procedimiento la documentación para tal procedimiento aprobado por el Comité Independiente de Ética, lo que, en algunas jurisdicciones, puede incluir el consentimiento para seguir participando después del “tratamiento de urgencia inicial para evitar daños graves en la salud del paciente”.

source: Informed consent
es_es: Consentimiento informado

source: Infrared absorption spectrophotometry (*2.2.24*).
es_es: Espectrofotometría de absorción infrarroja *(2.2.24).*

source: Infrared absorption spectrophotometry *(2.2.24).*
es_es: Espectrofotometría de absorción infrarroja *(2.2.24).*

source: Ingredient
es_es: Componente

source: Ingredient of Opadry® Beige
es_es: Componente de Opadry® Beis

source: Ingredient of Opadry® Pink
es_es: Componente de Opadry® Rosado

source: Ingredient of Opadry® Yellow
es_es: Componente de Opadry® Amarillo

source: Ingredient:
es_es: Componente:

source: Ingredientes farmacéuticos activos altamente variables.
es_es: Highly varying active pharmaceutical ingredients.

source: Inherited thrombophilia
es_es: Trombofilia hereditaria

source: Initial
es_es: Inicial

source: Initial lyophilisation cycle
es_es: Ciclo inicial de liofilización

source: Initial clinical studies supporting the first registration of tenecteplase in Europe, were supplied with tenecteplase manufactured by GNE.
es_es: Los estudios clínicos iniciales que respaldaron el primer registro de la tenecteplasa en Europa se realizaron con tenecteplasa fabricada por GNE.

source: Initial filling volume of surge vessel at filling machine:
es_es: Volumen de llenado inicial del tanque de compensación en la máquina llenadora de frascos:

source: Initial version
es_es: Versión inicial

source: Initially, the time at risk for the primary outcome events was specified to be until trial termination.
es_es: Inicialmente, se especificó que el tiempo en riesgo para los eventos de desenlace primario duraba hasta la finalización del ensayo.

source: Initials:
es_es: Iniciales:

source: Initials: 0
es_es: Iniciales: 0

source: Inject
es_es: Inyectar

source: Inject 50 μL (6.25 μg) of reference standard and samples.
es_es: Inyectar 50 μl (6.25 μg) del estándar de referencia y las muestras.

source: Inject at least one quantity of system suitability solution I before each series of measurements.
es_es: Inyectar al menos una cantidad de la solución para adecuación del sistema I antes de cada serie de mediciones.

source: Inject one quantity of each sample solution.
es_es: Inyectar una cantidad de cada solución muestra.

source: Inject one volume of headspace gas from each standard addition solution and each test solution.
es_es: Inyectar un volumen de gas de espacio libre de cada solución estándar de adición y de cada solución de análisis.

source: Inject separately 10 L of solvents mixture as a blank test, 10 L of test solution (a) and 10 l of reference solutions (a), (b) and (d).
es_es: Inyectar por separado 10 µl de la mezcla de disolventes como prueba en blanco, 10 µl de la solución de análisis (a) y 10 µl de las soluciones de referencia (a), (b) y (d).

source: Inject suitable, equal amounts of the test, blank and reference solutions into the amino acid analyser.
es_es: Inyectar en el analizador de aminoácidos cantidades iguales y adecuadas de las soluciones de análisis, blanco y de referencia.

source: Inject the Sensitivity Solution.
es_es: Inyectar la solución de resolución.

source: Inject to
es_es: Inyectar en

source: Inject two quantities of each eluent (3rd ml) obtained with the test solutions.
es_es: Inyectar dos cantidades de cada uno de los eluyentes (3.er ml) obtenidos a partir de las soluciones de análisis.

source: Inject two quantities of each standard solution.
es_es: Inyectar dos cantidades de cada disolución estándar.

source: Inject two quantities of each test solution and average the results.
es_es: Inyectar dos cantidades de cada solución de análisis y promediar los resultados.

source: Inject two quantities of one standard solution I.
es_es: Inyectar dos cantidades de una disolución estándar I.

source: Inject two quantities of one standard solution I. Average the retention times and compare with the retention time obtained with the test solution.
es_es: Inyectar dos cantidades de una solución estándar I. Promediar los tiempos de retención y comparar con el tiempo de retención obtenido con la solución de prueba.

source: Injectable direct thrombin inhibitors such as argatroban and bivalirudin are used for second line therapy in the setting of heparin induced thrombocytopenia [P19-00956].
es_es: Los inhibidores directos de trombina inyectables, como argatrobán y bivalirudina, se utilizan como terapia de segunda línea en el contexto de trombocitopenia inducida por heparina [P19-00956].

source: Injection depth at 45° injection angle is determined as exposed needle length.
es_es: La profundidad de inyección a un ángulo de inyección de 45° se determina como la longitud de la aguja expuesta.

source: Injection may be carried out either into a vaporisation chamber, which may be equipped with a stream splitter, or directly at the head of the column using a syringe or an injection valve.
es_es: La inyección puede realizarse en una cámara de vaporización, que puede contener un divisor de flujo, o directamente en la cabeza de la columna, mediante una jeringa o una válvula de inyección.

source: Injection principle
es_es: Principio de inyección

source: Injection sequence
es_es: Secuencia de inyecciones

source: Injection sequence (example) and SST parameters
es_es: Ejemplo de secuencia de inyecciones y parámetros de la prueba de idoneidad del sistema

source: Injection speed
es_es: Velocidad de inyección

source: Injection volume
es_es: Volumen de inyección

source: Injection volume [μL]
es_es: Volumen de inyección (μl)

source: Injection volume is robust in a range of 25 – 75 µL
es_es: El volumen de inyección es robusto en un rango de 25 a 75 μl.

source: Injection volume of BI 10773 XX in standard solution 100 %
es_es: Volumen de inyección de BI 10773 XX en la solución estándar al 100 %

source: Injection volume of metformin HCl in standard solution 100 % and standard solution degradation - Impurity E 2.0 %, respectively
es_es: Volumen de inyección del clorhidrato de metformina en la solución estándar al 100 %, y degradación de la solución estándar, Impureza E al 2.0 %, respectivamente

source: Injection volume of standard solution 5 % reference
es_es: Volumen de inyección de la solución estándar (referencia al 5 %)

source: Injection volume of test solution
es_es: Volumen de inyección de la solución de análisis

source: Injection volume:
es_es: Volumen de inyección:

source: Injections
es_es: inyecciones

source: Injector
es_es: Inyector

source: Injector temp
es_es: Temperatura del inyector

source: Injektion volume:
es_es: Volumen de inyección:

source: Ink-based printing
es_es: Impresión con tinta

source: Inlet air flow rate:
es_es: Velocidad del flujo de aire en la entrada:

source: Inlet air temperature 85 ‑ 100° C
es_es: Temperatura del aire de la entrada: 85 - 100° C

source: Inlet air temperature:
es_es: Temperatura del aire de la entrada:

source: Inlet and outlet seals and diaphragms
es_es: Juntas y diafragmas de entrada y salida

source: Inner diameter
es_es: Diámetro interno

source: Inner element – part of needle stick prevention feature
es_es: Elemento interno: parte del mecanismo de prevención de pinchazos

source: Inner shell:
es_es: Capa interna:

source: Inoculate plates of R2A agar separately with a small number (not more than 100 CFU) of the micro-organisms indicated in Table 0008.-1.
es_es: Inocular placas de agar R2A por separado con una cantidad pequeña de los microorganismos indicados en la Tabla 0008.-1 (no más de 100 UFC).

source: Inoculum process parameter
es_es: Parámetro del proceso de inoculación

source: Inoculum process scheme
es_es: Esquema del proceso de inoculación

source: Input due to other potential sources as excipients, WFI, DS or CCS are negligible or far below the control threshold by themselves.
es_es: Las entradas por otras fuentes potenciales, como excipientes, agua para inyecciones, principio activo o el envase y sistema de cierre son, por sí solas, insignificantes o están muy por debajo del umbral de control.

source: Insert
es_es: Prospecto

source: Inside diameter
es_es: Diámetro interno

source: Inspection / Sorting
es_es: Inspección / Clasificación

source: Inspection / sorting
es_es: Inspección / selección

source: Inspection for integrity / tightness of the reservoir
es_es: Inspección de integridad / estanqueidad del tanque de reserva.

source: Instead 50 mg batches have been used for bioequivalence studies with oral dose of 150 mg, i.e. the total dose of 150 mg was administered as three 50 mg capsules.
es_es: En remplazo, se usaron en los estudios de bioequivalencia partidas de 50 mg, con dosis orales de 150 mg; es decir, la dosis total de 150 mg se administró como tres cápsulas de 50 mg.

source: Instead of being entered into CRFs, selected data were entered directly into the system.
es_es: En lugar del formulario de reporte de casos, los datos seleccionados se ingresaban directamente en el sistema.

source: Instead of benzalkonium chloride solution (50%), the corresponding amount of benzalkonium chloride can be used.
es_es: En lugar de solución de cloruro de benzalconio al 50%, también se puede utilizar la cantidad correspondiente de cloruro de benzalconio.

source: Instead of using a chromatograph specifically equipped for he introduction of samples, it is also possible to use airtight yringes and a conventional chromatograph.
es_es: En lugar de utilizar un cromatógrafo específicamente equipado para la introducción de muestras, también se pueden emplear jeringas herméticas y un cromatógrafo convencional.

source: Instead of using exponential skim between Main Peak and BPG, the split (drop line) is now set based on the retention time of an integration control sample, and this complies to the current state-of-the-art in analytics.
es_es: En lugar de usar un skim exponencial entre el pico principal y el grupo de picos básicos, se ajusta la división (línea de caída) considerando el tiempo de retención de una muestra de control de integración, lo que cumple con las normas más de avanzada de análisis.

source: Instead of using exponential skim between Main Peak and BPG, the split (drop line) is now set based on the retention time of an integration control sample, and this complies to the current state-of-theart in analytics.
es_es: En lugar de usar un skim exponencial entre el pico principal y el grupo de picos básicos, se ajusta la división (línea de caída) considerando el tiempo de retención de una muestra de control de integración, lo que cumple con las normas más de avanzada de análisis.

source: Instead of water, purified, water for injections (WFI) can also be used.
es_es: En lugar de agua purificada, también se puede utilizar agua para inyección.

source: Institute (s)/Company:
es_es: Instituciones o empresa/s:

source: Institute(s):
es_es: Instituciones:

source: Institute/department:
es_es: Instituto/departmento:

source: Institutions receive small reimbursements for their staff time involved in data collection and in the provision of the intervention for this trial.
es_es: Las instituciones reciben reembolsos modestos por el tiempo que su personal dedica a la recopilación de datos y a la ejecución de la intervención en este ensayo.

source: Instruction for use
es_es: Modo de empleo

source: Instrument
es_es: Equipo

source: Instrument A
es_es: Equipo A

source: Instrument B
es_es: Equipo B

source: Instrument parameters:
es_es: Parámetros del equipo:

source: Instrument settings for HPLC unit with UV detection
es_es: Ajustes del equipo para la unidad de HPLC con detección UV

source: InstrumentA
es_es: Equipo A

source: InstrumentB
es_es: Equipo B

source: Instrumental measurement under defined conditions allows numerical expression of a colour.
es_es: La medición instrumental en condiciones definidas permite la expresión numérica de un color.

source: Instrumental methods for measurement of colour provide more objective data than the subjective viewing of colours by a small number of individuals.
es_es: Los métodos instrumentales para medir el color proporcionan datos más objetivos que la visualización subjetiva por parte de un pequeño número de individuos.

source: Instruments may provide information on the actual location of the test solution within the L*a*b* colour space.
es_es: Los equipos pueden dar información sobre la efectiva ubicación de la solución analítica dentro de espacio de color L*a*b*.

source: Insulin
es_es: Insulina

source: Insulin and Gentamicin are added to the medium, which is used to cultivate the cells.
es_es: La insulina y la gentamicina se agregan al medio empleado para cultivar las células.

source: Insulin and Gentamicin in Tenecteplase in Phenyl-Sepharose Pools
es_es: Insulina y gentamicina en la tenecteplasa en mezclas de fenil sefarosa

source: Insulin concentration was determined according to test method 018-QA11537.
es_es: La concentración de insulina se evaluó de acuerdo con el método analítico 018-QA11537.

source: Insulin-ELISA
es_es: ELISA para insulina

source: Intake of drugs with a long half-life (>24 hours) within 30 days or <10 half-lives of the respective drug prior to administration of trial medication
es_es: Uso de medicamentos con vida media larga (>24 horas) en los 30 días previos a la administración del medicamento en estudio o en un lapso <10 vidas medias del respectivo medicamento.

source: Integrate all peaks in the integration range according to the example chromatograms shown in Figure 1 and Figure 2
es_es: Integrar todos los picos en el intervalo de integración, tal como se ve en los cromatogramas ejemplificativos de la Figura 1 y la Figura 2.

source: Integration of the DMA peak
es_es: Integración del pico de DMA

source: Integration of the ethylene glycol peak
es_es: Integración del pico de etilenglicol.

source: Integrator units
es_es: unidades de integración

source: Integrator units (peak area) of PD 1420 peak in standard solution 5 % reference (A1 and A2, respectively)
es_es: Unidades de integración (área del pico) de PD 1420 en la solución estándar (referencia al 5 %, A1 y A2 respectivamente)

source: Integrator units (peak area) of PD 1420 peak in test solution
es_es: Unidades de integración (área del pico) de PD 1420 en la solución de análisis

source: Integrator units of BI 10773 XX and degradation in test solution, respectively
es_es: Unidades integradoras de BI 10773 XX y la degradación en la solución de análisis, respectivamente

source: Integrator units of BI 10773 XX in standard solution 100 % (A1 and A2, respectively)
es_es: Unidades de integración de BI 10773 XX en la solución estándar al 100% (A1 y A2, respectivamente)

source: Integrator units of BI 10773 XX in standard solution 100 %, (A1 and A2, respectively)
es_es: Unidades integradoras de BI 10773 XX en la solución estándar al 100 % (A1 y A2, respectivamente)

source: Integrator units of BI 10773 XX in test solution
es_es: Unidades de integración de BI 10773 XX en la solución de análisis

source: Integrator units of metformin HCl and degradation in test solution, respectively
es_es: Unidades integradoras del clorhidrato de metformina y la degradación en la solución de análisis, respectivamente

source: Integrator units of metformin HCl in standard solution 100 % (A1 and A2, resp.) and standard solution degradation - Impurity E 2.0 %, respectively
es_es: Unidades integradoras del clorhidrato de metformina en la solución estándar al 100 % (A1 y A2, resp.), y degradación de la solución estándar, Impureza E al 2.0 %, respectivamente

source: Integrity
es_es: Integridad

source: Integrity / EFF removal force
es_es: Integridad/ fuerza de extracción de las lengüetas de apoyo amplias

source: Integrity / Microbiological quality
es_es: Integridad / Calidad microbiológica

source: Integrity of labeling (printed information)
es_es: Integridad del etiquetado (información impresa)

source: Integrity of labeling (printed information) after opening
es_es: Integridad del etiquetado (información impresa) tras la apertura

source: Integrity/Microbiological quality
es_es: Integridad/Calidad microbiológica

source: Intended Final Formulation
es_es: Fórmula final prevista

source: Intensification of diuretic therapy after baseline was less frequent in the empagliflozin group vs placebo (16.1 vs 20.4% of patients), while decrease of diuretic therapy was more frequent in the empagliflozin group vs placebo (14.1 vs 12.0%); see Table 15.1.4: 15.
es_es: La intensificación del tratamiento diurético después del inicio fue menos frecuente en el grupo de empagliflozina que en el de placebo (16.1 frente a 20.4 % de los pacientes), mientras que la disminución del tratamiento diurético fue más frecuente en el grupo de empagliflozina que en el de placebo (14.1 frente a 12.0 %); ver Tabla 15.1.4: 15.

source: Intensity (counts)
es_es: Intensidad (recuentos)

source: Intensity of adverse event
es_es: Intensidad del evento adverso

source: Intention to Treat analysis
es_es: Análisis por intención de tratar

source: Intention to perform endovascular thrombectomy
es_es: Intención de realizar una trombectomía endovascular.

source: Intention to perform excessive physical activities within one week prior to administration of trial medication or during the trial
es_es: Intención de realizar actividad física excesiva en la semana anterior a la administración de la medicación en estudio o durante el curso del ensayo.

source: Intentionally added
es_es: Añadido intencionalm.

source: Interaction p-value 1
es_es: Valor p de la interacción 1

source: Interaction p-values are nominal.
es_es: Los valores p de la interacción son nominales.

source: Interaction p-values of <0.05 were observed in the subgroup analyses by LVEF and use of MRAs.
es_es: En los análisis de subgrupos estratificados por FEVI y uso de ARM, se observaron valores p para interacciones <0.05.

source: Interactive response technology (IRT) was used to ensure that a minimum of 35% of the trial population were patients with DM, a minimum of 15% were patients with pre-DM, and a minimum of 20% were patients without DM.
es_es: Mediante respuestas interactivas (tecnología IRT), se garantizó que al menos 35% de la población del ensayo tuvieran diabetes mellitus, al menos 15% tuvieran prediabetes y al menos 20% no tuvieran diabetes mellitus.

source: Intercept and slope allowed to vary randomly between patients.
es_es: La ordenada al origen y la pendiente permitieron variar aleatoriamente entre pacientes.

source: Intercept2, estimate (95% CI)
es_es: Ordenada al origen2, estimación (IC del 95%)

source: Interference IS / analyte
es_es: Interferencia est. int. / analito

source: Interference IS / matrix
es_es: Interferencia est. int. / matriz

source: Interference Test
es_es: Prueba de interferencia

source: Interference analyte/IS
es_es: Interferencia en el analito/est. int.

source: Interference between ISTD and analyte
es_es: Interferencia entre el estándar interno y el analito

source: Interference between ISTD and matrix (material no. 1)
es_es: Interferencia entre el estándar interno y la matriz (material N.° 1)

source: Interference between ISTD and matrix (material no. 4)
es_es: Interferencia entre el estándar interno y la matriz (material N.° 4)

source: Interference between analyte and ISTD
es_es: Interferencia entre el analito y el estándar interno (est. int.)

source: Interference between the analyte and the internal standard (ISTD):
es_es: Interferencia entre el analito y el estándar interno (est. int.)

source: Interference between the internal standard and the matrix / analyte:
es_es: Interferencia entre el estándar interno y la matriz / analito:

source: Interhospital transfer for thrombectomy – no.
es_es: Traslado interhospitalario para trombectomía – n.°

source: Interim Safety Analysis:
es_es: Análisis provisional de seguridad:

source: Interim analyses
es_es: Análisis provisionales

source: Interim safety analyses were done after 533 and 1066 patients were enrolled and no unexpected safety signals were noted.
es_es: Se realizaron análisis de seguridad provisionales después de que se reclutaran 533 y 1066 pacientes sin que se notaran señales de seguridad inesperadas.

source: Interleukin-36 receptor
es_es: Receptor de la interleucina 36

source: Intermediary Delivery Events
es_es: Eventos devolución del intermediario

source: Intermediate Precision (japan)
es_es: Precisión intermedia (Japón)

source: Intermediate Precision;
es_es: Precisión intermedia;

source: Intermediate precision
es_es: Precisión intermedia
